<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь проекту");
?> 
<p>Друзья!</p>
 
<p>Наш Йога-лагерь  Аура появился и развивается за счет Ваших пожертвований. </p>
 
<p>Это не коммерческий проект и все собранные средства вновь пойдут на дальнейшее его развитие:   на поддержание работы сайта, выпуск книг, брошюр, других материалов, с помощью которых возможно распространение среди людей идеи о здравом образе жизни (футболки, диски, листовки, наклейки).</p>
 
<p>У каждого есть возможность сделать посильный вклад в развитие Ауры.</p>
 
<p>Предлагаем вам принять участие в распространении здравого образа жизни. </p>
 
<p>Вы можете помочь многим людям лучше узнать себя; Вы можете познакомить этих людей с местами чистыми, духовно наполненными, в которых можно провести лето с удивительной пользой для себя, а значит и для всего мира.</p>
 
<p>Давайте вместе менять этот мир к лучшему!</p>
 
<p>Есть несколько простых и удобных способов помочь проекту.</p>
 
<h4>Сбербанк России:</h4> 
<p>Получатель: Дувалин Александр Александрович<br/>
 
Банк: ОАО «Сбербанк России», дополнительный офис № 9040/01215<br/>
 
Лицевой счет: 40817810640004138725 Кор.счет: 30101810400000000225 в ОПЕРУ Московского ГТУ Банка России <br/>
 
БИК: 044525225<br/>

ИНН: 7707083893<br/>Номер карты: 4276 4000 2534 9219</p>
 
<h4>Яндекс.Деньги.:</h4> 
<p>Счёт номер 410011134117228</p>
 

<h4>Киви-кошелёк(Visa QIWI Wa llet)</h4>
 
<p>номер кошелька: +79629668519</p>
 
<p>Ом!</p>
 


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>