<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<div class="two-cols__col-2"> 	 	
  <p>Это чистое место - йога лагерь Аура. В йога лагере перед вами открываются широкие возможности.</p>
 	
  <p><a href="#" >Для участников</a>:</p>
 	
  <ul class="custom-list-bullet"> 		
    <li>изучить основы йоги</li>
   		
    <li>совершенствовать свою практику</li>
   		
    <li>заняться духовным развитием и самосовершенствованием</li>
   	</ul>
 	
  <p><a href="#" >для преподавателей</a>:</p>
 	
  <ul class="custom-list-bullet"> 		
    <li>поделиться своими знаниями</li>
   		
    <li>усовершенствовать преподавательские навыки</li>
   		
    <li>получить опыт личной практики в горах</li>
   		
    <li>углубить свои знания</li>
   	</ul>
 	 </div>

<!-- two-cols__col-2 -->
