<section class="content">
	<div class="page__c">
		<p>В лагере проводят занятия преподаватели, прошедшие <a href="http://www.oum.ru/study/kursy-prepodavatelej-yogi/">преподавательский курс</a>.</p>
		<p>Вы можете посмотреть график участия преподавателей <a href="/timetable/">на этой странице</a> или на <a href="/places/">страницах лагерей</a>.</p>
		<p>Если вы успешно закончили курсы для преподавателей йоги oum.ru и хотите проводить занятия в йога-лагере, пожалуйста, свяжитесь с <a href="#contacts">куратором лагеря</a>.</p>
	</div>
</section>